#Homepage
home=\u1791\u17C6\u1796\u17D0\u179A\u178A\u17BE\u1798
search=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
nav-category=\u1794\u17D2\u179A\u1797\u17C1\u1791
category=\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A2\u178F\u17D2\u1790\u1794\u1791
categories=\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A2\u178F\u17D2\u1790\u1794\u1791
notification=\u1780\u17B6\u179A\u1787\u17BC\u1793\u178A\u17C6\u178E\u17B9\u1784
read-more=\u17A2\u17B6\u1793\u1794\u1793\u17D2\u178F
popular-post=\u17A2\u178F\u17D2\u1790\u1794\u1791\u1796\u17C1\u1789\u1793\u17B7\u1799\u1798
favorite-category=\u17A2\u178F\u17D2\u1790\u1794\u1791\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F
about-us=\u17A2\u17C6\u1796\u17B8\u1796\u17BD\u1780\u1799\u17BE\u1784
privacy-footer=\u17AF\u1780\u1787\u1793\u1797\u17B6\u1796
users-guide=\u1780\u17B6\u179A\u178E\u17C2\u1793\u17B6\u17C6\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB

#Request Modal
content-request=\u1780\u17B6\u179A\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u17A2\u178F\u17D2\u1790\u1794\u1791
title=\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784
your-message=\u179F\u17B6\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
close=\u1794\u17B7\u1791\u1795\u17D2\u1791\u17B6\u17C6\u1784
send=\u1795\u17D2\u1789\u17BE\u179A\u1791\u17C5



#Category
latest-post=\u17A2\u178F\u17D2\u1790\u1794\u1791\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1794\u1784\u17D2\u17A2\u179F\u17CB
keep-reading=\u17A2\u17B6\u1793\u1794\u1793\u17D2\u178F
recent-post=\u17A2\u178F\u17D2\u1790\u1794\u1791\u1790\u17D2\u1798\u17B8
load-more=\u1795\u17D2\u1791\u17BB\u1780\u1794\u1793\u17D2\u1790\u17C2\u1798
biography=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u179A\u17BC\u1794 :
customize=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B
request=\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6
log-out=\u1785\u17B6\u1780\u1785\u17C1\u1789
admin=\u17A2\u17C1\u178F\u1798\u17B8\u1793

#Detail
comment=\u1798\u178F\u17B7
comments=\u1798\u178F\u17B7
recommended-article=\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1782\u17BD\u179A\u17A2\u17B6\u1793
see-more=\u17A2\u17B6\u1793\u1794\u1793\u17D2\u178F
show-more-comment=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1798\u178F\u17B7\u1794\u1793\u17D2\u1790\u17C2\u1798
#Feedback Modal
feedback=\u1798\u178F\u17B7\u179F\u17D2\u1790\u17B6\u1794\u1793\u17B6



#Sign In
please-login-or-sign-up=\u179F\u17BC\u1798\u1798\u17C1\u178F\u17D2\u178F\u17B6\u1785\u17BC\u179B\u1782\u178E\u1793\u17B8 \u17AC\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17B8\u1790\u17D2\u1798\u17B8 
email=\u17A2\u17CA\u17B8\u1798\u17C2\u179B
password=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB
remember-me=  \u1785\u1784\u1785\u17B6\u17C6
sign-up=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1798\u17B8
log-in=\u1785\u17BC\u179B\u1782\u178E\u1793\u17B8

#Sign Up
sign-up-with-kunloes-account= \u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17B8 KUNLOES \u1790\u17D2\u1798\u17B8
name=\u1788\u17D2\u1798\u17C4\u17C7
gender=\u1797\u17C1\u1791
male=\u1794\u17D2\u179A\u17BB\u179F
female=\u179F\u17D2\u179A\u17B8
other=\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
confirm-password=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB

#Language
language=\u1794\u17D2\u178F\u17BC\u179A\u1797\u17B6\u179F\u17B6
english=\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F
khmer=\u1797\u17B6\u179F\u17B6\u1781\u17D2\u1798\u17C2\u179A


#Privacy Policy
line1=\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u17AF\u1780\u1787\u1793\u1797\u17B6\u1796
line2=\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u17D6 \u1790\u17D2\u1784\u17C3\u17E1\u17E7 \u1780\u17BB\u1798\u17D2\u1797\u17C8 \u17E2\u17E0\u17E2\u17E0
line3=\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u17AF\u1780\u1787\u1793\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u17A2\u17C6\u1796\u17B8\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u1793\u17B7\u1784\u1793\u17B8\u178F\u17B7\u179C\u17B7\u1792\u17B8\u179A\u1794\u179F\u17CB\u1799\u17BE\u1784\u179F\u17D2\u178F\u17B8\u1796\u17B8\u1780\u17B6\u179A\u1794\u17D2\u179A\u1798\u17BC\u179B\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1793\u17B7\u1784\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17C5\u1796\u17C1\u179B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u17A0\u17BE\u1799\u1794\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u17A2\u17C6\u1796\u17B8\u179F\u17B7\u1791\u17D2\u1792\u17B7\u17AF\u1780\u1787\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17B7\u1784\u179C\u17B7\u1792\u17B8\u178A\u17C2\u179B\u1785\u17D2\u1794\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1796\u17B6\u179A\u17A2\u17D2\u1793\u1780\u17D4
line4=\u1799\u17BE\u1784\u1794\u17D2\u179A\u17BE\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u178F\u179B\u17CB\u1793\u17B7\u1784\u1780\u17C2\u179B\u1798\u17D2\u17A2\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u17D4 \u178F\u17B6\u1798\u179A\u1799\u17C8\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u17A2\u17D2\u1793\u1780\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1793\u17B9\u1784\u1780\u17B6\u179A\u1794\u17D2\u179A\u1798\u17BC\u179B\u1793\u17B7\u1784\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179F\u17D2\u179A\u1794\u178F\u17B6\u1798\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u17AF\u1780\u1787\u1793\u1797\u17B6\u1796\u1793\u17C1\u17C7\u17D4
line5=\u1780\u17B6\u179A\u1794\u1780\u179F\u17D2\u179A\u17B6\u1799 \u1793\u17B7\u1784\u1793\u17B7\u1799\u1798\u1793\u17D0\u1799
line6=\u1780\u17B6\u179A\u1794\u1780\u179F\u17D2\u179A\u17B6\u1799
line7=\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u17A2\u1780\u17D2\u179F\u179A\u178A\u17C6\u1794\u17BC\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u179A\u179F\u17C1\u179A\u1787\u17B6\u17A2\u1780\u17D2\u179F\u179A\u1792\u17C6\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4
line8=\u1793\u17B7\u1799\u1798\u1793\u17D0\u1799\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1793\u17C1\u17C7\u1793\u17B9\u1784\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u178A\u17C4\u1799\u1798\u17B7\u1793\u1782\u17B7\u178F\u1790\u17B6\u178F\u17BE\u179C\u17B6\u179B\u17C1\u1785\u17A1\u17BE\u1784\u1787\u17B6\u17AF\u1780\u179C\u1785\u1793\u17C8\u17AC\u1796\u17A0\u17BB\u179C\u1785\u1793\u17C8\u1791\u17C1\u17D4
line9=\u1793\u17B7\u1799\u1798\u1793\u17D0\u1799
line10=\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1782\u17C4\u179B\u1794\u17C6\u178E\u1784\u1793\u17C3\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u1797\u17B6\u1796\u17AF\u1780\u1787\u1793\u1793\u17C1\u17C7\u17D6
you=\u17A2\u17D2\u1793\u1780
line11=\u1798\u17B6\u1793\u1793\u17D0\u1799\u1790\u17B6\u1794\u17BB\u1782\u17D2\u1782\u179B\u1785\u17BC\u179B\u17AC\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u17AC\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u17AC\u1793\u17B8\u178F\u17B7\u1794\u17BB\u1782\u17D2\u1782\u179B\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1780\u17D2\u1793\u17BB\u1784\u1793\u17B6\u1798\u1794\u17BB\u1782\u17D2\u1782\u179B\u1793\u17C4\u17C7\u1780\u17C6\u1796\u17BB\u1784\u1785\u17BC\u179B\u17AC\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u178F\u17B6\u1798\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1791\u17C5\u1794\u17B6\u1793\u17D4
company=\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793 \u17AC\u1799\u17BE\u1784
line12= \u179F\u17C6\u178A\u17C5\u1791\u17C5\u179B\u17BE\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793 Kunloes Inc \u17A2\u17B6\u179F\u1799\u178A\u17D2\u178B\u17B6\u1793\u17D6 \u1795\u17D2\u1791\u17C7\u179B\u17C1\u1781 \u17E1\u17E2 \u1795\u17D2\u179B\u17BC\u179C \u17E3\u17E2\u17E3 \u179F\u1784\u17D2\u1780\u17B6\u178F\u17CB\u1794\u17B9\u1784\u1780\u1780\u17CB \u17E2 \u1781\u178E\u17D2\u178C\u1791\u17BD\u179B\u1782\u17C4\u1780\u179A\u17B6\u1787\u1792\u17B6\u1793\u17B8\u1797\u17D2\u1793\u17C6\u1796\u17C1\u1789 \u1794\u17D2\u179A\u1791\u17C1\u179F\u1780\u1798\u17D2\u1796\u17BB\u1787\u17B6 \u17D4
account=\u1782\u178E\u1793\u17B8
line13=\u1798\u17B6\u1793\u1793\u17D0\u1799\u1790\u17B6\u1782\u178E\u1793\u17B8\u1796\u17B7\u179F\u17C1\u179F\u1798\u17BD\u1799\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17BC\u179B\u1791\u17C5\u1780\u17B6\u1793\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u17AC\u1795\u17D2\u1793\u17C2\u1780\u1793\u17C3\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u179A\u1794\u179F\u17CB\u1799\u17BE\u1784\u17D4
website=\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A
line14=\u179F\u17C6\u178A\u17C5\u1791\u17C5\u179B\u17BE Kunloes \u178A\u17C2\u179B\u17A2\u17B6\u1785\u1785\u17BC\u179B\u1798\u17BE\u179B\u1794\u17B6\u1793\u1796\u17B8\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A http://www.kunloes.com\u17D4
service=\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798
line15=\u179F\u17C6\u178A\u17C5\u179B\u17BE\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u17D4
country=\u1794\u17D2\u179A\u1791\u17C1\u179F
line16=\u179F\u17C6\u178A\u17C5\u179B\u17BE\u17C8 \u1794\u17D2\u179A\u1791\u17C1\u179F\u1780\u1798\u17D2\u1796\u17BB\u1787\u17B6
service-provider=\u17A2\u17D2\u1793\u1780\u1795\u17D2\u178F\u179B\u17CB\u179F\u17C1\u179C\u17B6
line17=\u1798\u17B6\u1793\u1793\u17D0\u1799\u1790\u17B6\u1787\u17B6\u1798\u1793\u17BB\u179F\u17D2\u179F\u1792\u1798\u17D2\u1798\u1787\u17B6\u178F\u17B7\u17AC\u1793\u17B8\u178F\u17B7\u1794\u17BB\u1782\u17D2\u1782\u179B\u178A\u17C2\u179B\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1793\u17B6\u1798\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u17D4 \u179C\u17B6\u179F\u17C6\u178A\u17C5\u1791\u17C5\u179B\u17BE\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1797\u17B6\u1782\u17B8\u1791\u17B8\u1794\u17B8\u17AC\u1794\u17BB\u1782\u17D2\u1782\u179B\u178A\u17C2\u179B\u1787\u17BD\u179B\u178A\u17C4\u1799\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17BD\u1799\u179F\u1798\u17D2\u179A\u17BD\u179B\u178A\u179B\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u1795\u17D2\u178F\u179B\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u1780\u17D2\u1793\u17BB\u1784\u1793\u17B6\u1798\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u178A\u17C2\u179B\u1791\u17B6\u1780\u17CB\u1791\u1784\u1793\u17B9\u1784\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u17AC\u1787\u17BD\u1799\u178A\u179B\u17CB\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u179A\u1794\u17C0\u1794\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u1793\u17C1\u17C7\u17D4
third-party-social-media= \u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u1794\u178E\u17D2\u178F\u17B6\u1789\u179F\u1784\u17D2\u1782\u1798\u179A\u1794\u179F\u17CB\u1797\u17B6\u1782\u17B8\u1791\u17B8\u1794\u17B8
line18=\u179F\u17C6\u178A\u17C5\u1791\u17C5\u179B\u17BE\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u17AC\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u1794\u178E\u17D2\u178F\u17B6\u1789\u179F\u1784\u17D2\u1782\u1798\u178E\u17B6\u1798\u17BD\u1799\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u17A2\u17B6\u1785\u1785\u17BC\u179B\u17AC\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17B8\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u1793\u17C1\u17C7\u17D4
personal-data=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793
line19=\u1782\u17BA\u1787\u17B6\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u178A\u17C2\u179B\u1791\u17B6\u1780\u17CB\u1791\u1784\u1793\u17B9\u1784\u1794\u17BB\u1782\u17D2\u1782\u179B\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u17AC\u17A2\u17B6\u1785\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1794\u17B6\u1793\u17D4
usage-data=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
line20=\u179F\u17C6\u178A\u17C5\u1791\u17C5\u179B\u17BE\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1794\u17D2\u179A\u1798\u17BC\u179B\u1794\u17B6\u1793\u178A\u17C4\u1799\u179F\u17D2\u179C\u17D0\u1799\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F\u178A\u17C4\u1799\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u17AC\u1796\u17B8\u17A0\u17C1\u178A\u17D2\u178B\u17B6\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u1781\u17D2\u179B\u17BD\u1793\u17AF\u1784 (\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD\u179A\u1799\u17C8\u1796\u17C1\u179B\u1793\u17C3\u1780\u17B6\u179A\u1794\u17BE\u1780\u1791\u17C6\u1796\u17D0\u179A) \u17D4
line21=\u1780\u17B6\u179A\u1794\u17D2\u179A\u1798\u17BC\u179B\u1793\u17B7\u1784\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
line22=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1794\u17D2\u179A\u1798\u17BC\u179B\u1794\u17B6\u1793
line23=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793
line24=\u1793\u17C5\u1796\u17C1\u179B\u1780\u17C6\u1796\u17BB\u1784\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u179A\u1794\u179F\u17CB\u1799\u17BE\u1784\u1799\u17BE\u1784\u17A2\u17B6\u1785\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u17B1\u17D2\u1799\u17A2\u17D2\u1793\u1780\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u1799\u17BE\u1784\u1793\u17BC\u179C\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u178A\u17C2\u179B\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u17B6\u1780\u17CB\u1791\u1784\u17AC\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u17A2\u17D2\u1793\u1780\u17D4 \u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u17A2\u17B6\u1785\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1796\u17C4\u17C7\u17D6
line25=\u17A2\u17B6\u179F\u1799\u178A\u17D2\u178B\u17B6\u1793\u17A2\u17CA\u17B8\u1798\u17C2\u179B
line26=\u1793\u17B6\u1798 \u1793\u17B7\u1784\u1793\u17B6\u1798\u178F\u17D2\u179A\u1780\u17BC\u179B
line27=\u179B\u17C1\u1781\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791
line28=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793 \u1781\u17C1\u178F\u17D2\u178F \u179B\u17C1\u1781\u1780\u17BC\u178A\u1794\u17D2\u179A\u17C3\u179F\u178E\u17B8\u1799 \u1791\u17B8\u1780\u17D2\u179A\u17BB\u1784
line29=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
line30=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
line31=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u1798\u17BC\u179B\u178A\u17C4\u1799\u179F\u17D2\u179C\u17D0\u1799\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C5\u1796\u17C1\u179B\u1794\u17D2\u179A\u17BE\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u17D4
line32=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u17A2\u17B6\u1785\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u178A\u17BC\u1785\u1787\u17B6\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u1796\u17B7\u1792\u17B8\u179F\u17B6\u179A\u17A2\u17CA\u17B7\u1793\u1792\u17BA\u179A\u178E\u17C2\u178F\u1793\u17C3\u17A7\u1794\u1780\u179A\u178E\u17CD\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 (\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD\u17A2\u17B6\u179F\u1799\u178A\u17D2\u178B\u17B6\u1793\u17A2\u17B6\u1799\u1797\u17B8) \u1794\u17D2\u179A\u1797\u17C1\u1791\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u179A\u17BB\u1780\u179A\u1780\u1780\u17C6\u178E\u17C2\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u179A\u17BB\u1780\u179A\u1780\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C3\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u179A\u1794\u179F\u17CB\u1799\u17BE\u1784\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1785\u17BC\u179B\u1798\u17BE\u179B\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6\u1793\u17B7\u1784\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u1785\u17BC\u179B\u1798\u17BE\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6\u178A\u17C2\u179B\u1785\u17C6\u178E\u17B6\u1799\u179B\u17BE\u1791\u17C6\u1796\u17D0\u179A\u1791\u17B6\u17C6\u1784\u1793\u17C4\u17C7\u17A7\u1794\u1780\u179A\u178E\u17CD\u1796\u17B7\u179F\u17C1\u179F\u17D4 \u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1793\u17B7\u1784\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u17C4\u1782\u179C\u17B7\u1793\u17B7\u1785\u17D2\u1786\u17D0\u1799\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u17D4
line33=\u1793\u17C5\u1796\u17C1\u179B\u17A2\u17D2\u1793\u1780\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u178A\u17C4\u1799\u17AC\u178F\u17B6\u1798\u179A\u1799\u17C8\u17A7\u1794\u1780\u179A\u178E\u17CD\u1785\u179B\u17D0\u178F\u1799\u17BE\u1784\u17A2\u17B6\u1785\u1794\u17D2\u179A\u1798\u17BC\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u178A\u17C4\u1799\u179F\u17D2\u179C\u17D0\u1799\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u179A\u17BD\u1798\u1791\u17B6\u17C6\u1784\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A7\u1794\u1780\u179A\u178E\u17CD\u1785\u179B\u17D0\u178F\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1796\u17B7\u179F\u17C1\u179F\u1793\u17C3\u17A7\u1794\u1780\u179A\u178E\u17CD\u1785\u179B\u17D0\u178F\u17A2\u17B6\u179F\u1799\u178A\u17D2\u178B\u17B6\u1793 IP \u179A\u1794\u179F\u17CB\u17A7\u1794\u1780\u179A\u178E\u17CD\u1785\u179B\u17D0\u178F\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4 \u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u178F\u17B6\u1798\u17A2\u17CA\u17B7\u1793\u1792\u17BA\u179A\u178E\u17C2\u178F\u178F\u17B6\u1798\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791\u178A\u17C3\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u17A7\u1794\u1780\u179A\u178E\u17CD\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u17A7\u1794\u1780\u179A\u178E\u17CD\u1796\u17B7\u179F\u17C1\u179F\u1793\u17B7\u1784\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u17C4\u1782\u179C\u17B7\u1793\u17B7\u1785\u17D2\u1786\u17D0\u1799\u178A\u1791\u17C3\u1791\u17C0\u178F\u17D4
line34=\u1799\u17BE\u1784\u1780\u17CF\u17A2\u17B6\u1785\u1794\u17D2\u179A\u1798\u17BC\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u178A\u17C2\u179B\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u179A\u17BB\u1780\u179A\u1780\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1795\u17D2\u1789\u17BE\u1793\u17C5\u1796\u17C1\u179B\u178E\u17B6\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1785\u17BC\u179B\u1798\u17BE\u179B\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u179A\u1794\u179F\u17CB\u1799\u17BE\u1784\u17AC\u1793\u17C5\u1796\u17C1\u179B\u17A2\u17D2\u1793\u1780\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u178A\u17C4\u1799\u17AC\u178F\u17B6\u1798\u179A\u1799\u17C8\u17A7\u1794\u1780\u179A\u178E\u17CD\u1785\u179B\u17D0\u178F\u17D4
line35=\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
line36=\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u17A2\u17B6\u1785\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1782\u17C4\u179B\u1794\u17C6\u178E\u1784\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D6
provide-and-maintain=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u178F\u179B\u17CB\u1793\u17B7\u1784\u1790\u17C2\u179A\u1780\u17D2\u179F\u17B6\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u179A\u1794\u179F\u17CB\u1799\u17BE\u1784
line37=\u179A\u17BD\u1798\u1791\u17B6\u17C6\u1784\u1780\u17B6\u179A\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u179A\u1794\u179F\u17CB\u1799\u17BE\u1784\u17D4
\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1782\u178E\u1793\u17B8\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D6 \u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u17D4 \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17A2\u17D2\u1793\u1780\u1793\u17BC\u179C\u1798\u17BB\u1781\u1784\u17B6\u179A\u1795\u17D2\u179F\u17C1\u1784\u17D7\u1782\u17D2\u1793\u17B6\u1793\u17C3\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1794\u17D2\u179A\u17BE\u1794\u17B6\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u17D4
manage-account=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1782\u178E\u1793\u17B8\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D6
line38=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u17D4 \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17A2\u17D2\u1793\u1780\u1793\u17BC\u179C\u1798\u17BB\u1781\u1784\u17B6\u179A\u1795\u17D2\u179F\u17C1\u1784\u17D7\u1782\u17D2\u1793\u17B6\u1793\u17C3\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1794\u17D2\u179A\u17BE\u1794\u17B6\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u17D4
performance-contract=\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1780\u17B7\u1785\u17D2\u1785\u179F\u1793\u17D2\u1799\u17B6\u17D6
line39=\u1780\u17B6\u179A\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u1780\u17B6\u179A\u17A2\u1793\u17BB\u179B\u17C4\u1798\u1793\u17B7\u1784\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1780\u17B7\u1785\u17D2\u1785\u179F\u1793\u17D2\u1799\u17B6\u1791\u17B7\u1789\u1795\u179B\u17B7\u178F\u1795\u179B\u1795\u179B\u17B7\u178F\u1795\u179B\u17AC\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1791\u17B7\u1789\u17AC\u1780\u17B7\u1785\u17D2\u1785\u179F\u1793\u17D2\u1799\u17B6\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1787\u17B6\u1798\u17BD\u1799\u1799\u17BE\u1784\u178F\u17B6\u1798\u179A\u1799\u17C8\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u17D4
contact-you=\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u17D6
line40=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u1780\u17B6\u179A\u17A0\u17C5\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791\u1795\u17D2\u1789\u17BE\u179F\u17B6\u179A\u1781\u17D2\u179B\u17B8\u17AC\u1798\u1792\u17D2\u1799\u17C4\u1794\u17B6\u1799\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u17A2\u17C1\u17A1\u17B7\u1785\u178F\u17D2\u179A\u17BC\u1793\u17B7\u1785\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u1780\u17D2\u1781\u178E\u17C8\u178A\u17BC\u1785\u1787\u17B6\u1780\u17B6\u179A\u1787\u17BC\u1793\u178A\u17C6\u178E\u17B9\u1784\u179A\u1794\u179F\u17CB\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791\u1791\u17B6\u1780\u17CB\u1791\u1784\u1793\u17B9\u1784\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u17AC\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u178A\u17C2\u179B\u1791\u17B6\u1780\u17CB\u1791\u1784\u1793\u17B9\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A\u1795\u179B\u17B7\u178F\u1795\u179B\u17AC\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17BB\u17C7\u1780\u17B7\u1785\u17D2\u1785\u179F\u1793\u17D2\u1799\u17B6\u179A\u17BD\u1798\u1791\u17B6\u17C6\u1784\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u1793\u17C5\u1796\u17C1\u179B\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u17AC\u179F\u1798\u17A0\u17C1\u178F\u17BB\u1795\u179B\u17D4 \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u17D4
provide-you=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u178F\u179B\u17CB\u1787\u17BC\u1793\u17A2\u17D2\u1793\u1780
line41=\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1780\u17B6\u179A\u1795\u17D2\u178F\u179B\u17CB\u1787\u17BC\u1793\u1796\u17B7\u179F\u17C1\u179F\u1793\u17B7\u1784\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17BC\u1791\u17C5\u17A2\u17C6\u1796\u17B8\u1791\u17C6\u1793\u17B7\u1789\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u1793\u17B7\u1784\u1796\u17D2\u179A\u17B9\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD\u1795\u17D2\u179F\u17C1\u1784\u17D7\u178A\u17C2\u179B\u1799\u17BE\u1784\u1795\u17D2\u178F\u179B\u17CB\u1787\u17BC\u1793\u178A\u17C2\u179B\u179F\u17D2\u179A\u178A\u17C0\u1784\u1793\u17B9\u1784\u17A2\u17D2\u179C\u17B8\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1791\u17B7\u1789\u17AC\u179F\u17B6\u1780\u179F\u17BD\u179A\u179A\u17BD\u1785\u17A0\u17BE\u1799\u179B\u17BE\u1780\u179B\u17C2\u1784\u178F\u17C2\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u17C2\u1794\u1793\u17C1\u17C7\u17D4
manage-request=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179F\u17C6\u178E\u17BE\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D6
line42=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17BC\u179B\u179A\u17BD\u1798\u1793\u17B7\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179F\u17C6\u178E\u17BE\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1798\u1780\u1799\u17BE\u1784\u1781\u17D2\u1789\u17BB\u17C6\u17D4
line43=\u1780\u17B6\u179A\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
line44=\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1793\u17B9\u1784\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17C2\u178A\u179A\u17B6\u1794\u178E\u17B6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1782\u17C4\u179B\u1794\u17C6\u178E\u1784\u178A\u17C2\u179B\u1798\u17B6\u1793\u1785\u17C2\u1784\u1780\u17D2\u1793\u17BB\u1784\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u17AF\u1780\u1787\u1793\u1797\u17B6\u1796\u1793\u17C1\u17C7\u17D4 \u1799\u17BE\u1784\u1793\u17B9\u1784\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17B7\u1784\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1780\u17D2\u1793\u17BB\u1784\u1791\u17C6\u17A0\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u178F\u17B6\u1798\u1780\u17B6\u178F\u1796\u17D2\u179C\u1780\u17B7\u1785\u17D2\u1785\u1785\u17D2\u1794\u17B6\u1794\u17CB\u179A\u1794\u179F\u17CB\u1799\u17BE\u1784 (\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1799\u17BE\u1784\u178F\u1798\u17D2\u179A\u17BC\u179C\u17B1\u17D2\u1799\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17BE\u1798\u17D2\u1794\u17B8\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u178F\u17B6\u1798\u1785\u17D2\u1794\u17B6\u1794\u17CB\u178A\u17C2\u179B\u17A2\u17B6\u1785\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1794\u17B6\u1793) \u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u1787\u1798\u17D2\u179B\u17C4\u17C7\u1793\u17B7\u1784\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1780\u17B7\u1785\u17D2\u1785\u1796\u17D2\u179A\u1798\u1796\u17D2\u179A\u17C0\u1784\u1793\u17B7\u1784\u1782\u17C4\u179B\u1793\u1799\u17C4\u1794\u17B6\u1799\u179F\u17D2\u179A\u1794\u1785\u17D2\u1794\u17B6\u1794\u17CB\u179A\u1794\u179F\u17CB\u1799\u17BE\u1784\u17D4
line45=\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1793\u17B9\u1784\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1782\u17C4\u179B\u1794\u17C6\u178E\u1784\u179C\u17B7\u1797\u17B6\u1782\u1795\u17D2\u1791\u17C3\u1780\u17D2\u1793\u17BB\u1784\u17D4 \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1787\u17B6\u1791\u17BC\u1791\u17C5\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1780\u17D2\u1793\u17BB\u1784\u179A\u1799\u17C8\u1796\u17C1\u179B\u1781\u17D2\u179B\u17B8\u1787\u17B6\u1784\u1793\u17C1\u17C7\u179B\u17BE\u1780\u179B\u17C2\u1784\u178F\u17C2\u1796\u17C1\u179B\u178A\u17C2\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1796\u1784\u17D2\u179A\u17B9\u1784\u179F\u1793\u17D2\u178F\u17B7\u179F\u17BB\u1781\u17AC\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u1793\u1798\u17BB\u1781\u1784\u17B6\u179A\u179A\u1794\u179F\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u179A\u1794\u179F\u17CB\u1799\u17BE\u1784\u17AC\u1799\u17BE\u1784\u1798\u17B6\u1793\u1780\u17B6\u178F\u1796\u17D2\u179C\u1780\u17B7\u1785\u17D2\u1785\u179F\u17D2\u179A\u1794\u1785\u17D2\u1794\u17B6\u1794\u17CB\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1793\u17C1\u17C7\u1780\u17D2\u1793\u17BB\u1784\u179A\u1799\u17C8\u1796\u17C1\u179B\u1799\u17BC\u179A\u17D4
line46=\u1795\u17D2\u1791\u17C1\u179A\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
line47=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u179A\u17BD\u1798\u1791\u17B6\u17C6\u1784\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1793\u17C5\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179A\u1794\u179F\u17CB\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1793\u17B7\u1784\u1793\u17C5\u1780\u1793\u17D2\u179B\u17C2\u1784\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u178A\u17C2\u179B\u1797\u17B6\u1782\u17B8\u1796\u17B6\u1780\u17CB\u1796\u17D0\u1793\u17D2\u1792\u1780\u17D2\u1793\u17BB\u1784\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179A\u17C0\u1794\u1785\u17C6\u17D4 \u179C\u17B6\u1798\u17B6\u1793\u1793\u17D0\u1799\u1790\u17B6\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1793\u17C1\u17C7\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1791\u17C1\u179A\u1791\u17C5 - \u1793\u17B7\u1784\u179A\u1780\u17D2\u179F\u17B6\u1793\u17C5\u179B\u17BE\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BD\u1791\u17D0\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u1791\u17B8\u178F\u17B6\u17C6\u1784\u1793\u17C5\u1780\u17D2\u179A\u17C5\u179A\u178A\u17D2\u178B\u1781\u17C1\u178F\u17D2\u178F\u1781\u17C1\u178F\u17D2\u178F\u1794\u17D2\u179A\u1791\u17C1\u179F\u17AC\u1799\u17BB\u178F\u17D2\u178F\u17B6\u1792\u17B7\u1780\u17B6\u179A\u179A\u1794\u179F\u17CB\u179A\u178A\u17D2\u178B\u17B6\u1797\u17B7\u1794\u17B6\u179B\u178A\u17C2\u179B\u1785\u17D2\u1794\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1796\u17B6\u179A\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u17A2\u17B6\u1785\u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6\u1796\u17B8\u179F\u17B7\u1791\u17D2\u1792\u17B7\u17A2\u17C6\u178E\u17B6\u1785\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
line48=\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1785\u17C6\u1796\u17C4\u17C7\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u17AF\u1780\u1787\u1793\u1793\u17C1\u17C7\u17A2\u1798\u178A\u17C4\u1799\u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u179F\u17D2\u1793\u17BE\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17BC\u179C\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u17C2\u1794\u1793\u17C1\u17C7\u178F\u17C6\u178E\u17B6\u1784\u17B1\u17D2\u1799\u1780\u17B7\u1785\u17D2\u1785\u1796\u17D2\u179A\u1798\u1796\u17D2\u179A\u17C0\u1784\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1785\u17C6\u1796\u17C4\u17C7\u1780\u17B6\u179A\u1795\u17D2\u1791\u17C1\u179A\u1793\u17C4\u17C7\u17D4
line49=\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1793\u17B9\u1784\u1785\u17B6\u178F\u17CB\u179C\u17B7\u1792\u17B6\u1793\u1780\u17B6\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178A\u17C2\u179B\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17B6\u1793\u17B6\u1790\u17B6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u178A\u17C4\u1799\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u1793\u17B7\u1784\u179F\u17D2\u179A\u1794\u178F\u17B6\u1798\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u17AF\u1780\u1787\u1793\u1797\u17B6\u1796\u1793\u17C1\u17C7\u17A0\u17BE\u1799\u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17B6\u179A\u1795\u17D2\u1791\u17C1\u179A\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17C5\u179F\u17D2\u1790\u17B6\u1794\u17D0\u1793\u17AC\u1794\u17D2\u179A\u1791\u17C1\u179F\u17A1\u17BE\u1799\u179B\u17BE\u1780\u179B\u17C2\u1784\u178F\u17C2\u1798\u17B6\u1793\u1780\u17B6\u179A\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u1780\u17D2\u1793\u17BB\u1784\u1793\u17C4\u17C7\u179A\u17BD\u1798\u1798\u17B6\u1793\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u1793\u17C3 \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17B7\u1784\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u17D4
line50=\u1780\u17B6\u179A\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
line51=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17A2\u17B6\u1787\u17B8\u179C\u1780\u1798\u17D2\u1798
line52=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1785\u17BC\u179B\u179A\u17BD\u1798\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1782\u17D2\u1793\u17B6\u1780\u17B6\u179A\u1791\u17B7\u1789\u17AC\u179B\u1780\u17CB\u1791\u17D2\u179A\u1796\u17D2\u1799\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1791\u17C1\u179A\u17D4 \u1799\u17BE\u1784\u1793\u17B9\u1784\u1795\u17D2\u178F\u179B\u17CB\u1780\u17B6\u179A\u1787\u17BC\u1793\u178A\u17C6\u178E\u17B9\u1784\u1798\u17BB\u1793\u1796\u17C1\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1791\u17C1\u179A\u17A0\u17BE\u1799\u1780\u17D2\u179B\u17B6\u1799\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u178F\u17D2\u1790\u17BB\u1793\u17C3\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u1797\u17B6\u1796\u17AF\u1780\u1787\u1793\u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6\u17D4
line53=\u1780\u17B6\u179A\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1793\u17CF\u1785\u17D2\u1794\u17B6\u1794\u17CB
line54=\u1793\u17C5\u1780\u17D2\u179A\u17C4\u1798\u1780\u17B6\u179B\u17C8\u1791\u17C1\u179F\u17C8\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178F\u1798\u17D2\u179A\u17BC\u179C\u17B1\u17D2\u1799\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1792\u17D2\u179C\u17BE\u178A\u17C4\u1799\u1785\u17D2\u1794\u17B6\u1794\u17CB\u17AC\u1786\u17D2\u179B\u17BE\u1799\u178F\u1794\u1791\u17C5\u1793\u17B9\u1784\u179F\u17C6\u178E\u17BE\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u179A\u1794\u179F\u17CB\u17A2\u17B6\u1787\u17D2\u1789\u17B6\u1792\u179A\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8 (\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD\u178F\u17BB\u179B\u17B6\u1780\u17B6\u179A\u17AC\u1791\u17B8\u1797\u17D2\u1793\u17B6\u1780\u17CB\u1784\u17B6\u179A\u179A\u178A\u17D2\u178B\u17B6\u1797\u17B7\u1794\u17B6\u179B) \u17D4
line55=\u178F\u1798\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u1795\u17D2\u1793\u17C2\u1780\u1785\u17D2\u1794\u17B6\u1794\u17CB\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
line56=\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u17A2\u17B6\u1785\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17C4\u1799\u1787\u17BF\u1787\u17B6\u1780\u17CB\u1790\u17B6\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1794\u17C2\u1794\u1793\u17C1\u17C7\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u17D6
line57=\u1782\u17C4\u179A\u1796\u178F\u17B6\u1798\u1780\u17B6\u178F\u1796\u17D2\u179C\u1780\u17B7\u1785\u17D2\u1785\u1785\u17D2\u1794\u17B6\u1794\u17CB
line58=\u1780\u17B6\u179A\u1796\u17B6\u179A\u1793\u17B7\u1784\u1780\u17B6\u179A\u1796\u17B6\u179A\u179F\u17B7\u1791\u17D2\u1792\u17B7\u17AC\u1791\u17D2\u179A\u1796\u17D2\u1799\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u179A\u1794\u179F\u17CB\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793
line59=\u1780\u17B6\u179A\u1796\u17B6\u179A\u17AC\u179F\u17CA\u17BE\u1794\u17A2\u1784\u17D2\u1780\u17C1\u178F\u17A2\u17C6\u1796\u17B8\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1780\u17BE\u178F\u1798\u17B6\u1793\u178A\u17C2\u179B\u1791\u17B6\u1780\u17CB\u1791\u1784\u1793\u17B9\u1784\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798
line60=\u1780\u17B6\u179A\u1796\u17B6\u179A\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u17AC\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8\u1787\u1793
line61=\u1780\u17B6\u179A\u1796\u17B6\u179A\u1794\u17D2\u179A\u1786\u17B6\u17C6\u1784\u1793\u17B9\u1784\u1780\u17B6\u179A\u1791\u1791\u17BD\u179B\u1781\u17BB\u179F\u178F\u17D2\u179A\u17BC\u179C\u1795\u17D2\u1793\u17C2\u1780\u1785\u17D2\u1794\u17B6\u1794\u17CB
line62=\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
line63=\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u1793\u17C3\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1798\u17B6\u1793\u179F\u17B6\u179A\u17C8\u179F\u17C6\u1781\u17B6\u1793\u17CB\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1799\u17BE\u1784\u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u178F\u17D2\u179A\u17BC\u179C\u1785\u1784\u1785\u17B6\u17C6\u1790\u17B6\u1782\u17D2\u1798\u17B6\u1793\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u1793\u17C3\u1780\u17B6\u179A\u1794\u1789\u17D2\u1787\u17BC\u1793\u178F\u17B6\u1798\u17A2\u17CA\u17B7\u1793\u1792\u179A\u178E\u17C1\u178F\u17AC\u179C\u17B7\u1792\u17B8\u1793\u17C3\u1780\u17B6\u179A\u1795\u17D2\u1791\u17BB\u1780\u17A2\u17C1\u17A1\u17B7\u1785\u178F\u17D2\u179A\u17BC\u1793\u17B7\u1785\u1782\u17BA\u1798\u17B6\u1793\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796 \u17E1\u17E0\u17E0% \u1793\u17C4\u17C7\u1791\u17C1\u17D4 \u1781\u178E\u17C8\u1796\u17C1\u179B\u178A\u17C2\u179B\u1799\u17BE\u1784\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1794\u17D2\u179A\u17BE\u1798\u1792\u17D2\u1799\u17C4\u1794\u17B6\u1799\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1791\u1791\u17BD\u179B\u1799\u1780\u1794\u17B6\u1793\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1780\u17B6\u179A\u1796\u17B6\u179A\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1799\u17BE\u1784\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1792\u17B6\u1793\u17B6\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u178A\u17B6\u1785\u17CB\u1781\u17B6\u178F\u179A\u1794\u179F\u17CB\u179C\u17B6\u1794\u17B6\u1793\u1791\u17C1\u17D4
line64=\u1791\u17B6\u1780\u17CB\u1791\u1784\u1798\u1780\u1796\u17BD\u1780\u1799\u17BE\u1784
line65=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1798\u17B6\u1793\u179F\u17C6\u178E\u17BD\u179A\u178E\u17B6\u1798\u17BD\u1799\u17A2\u17C6\u1796\u17B8\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u17AF\u1780\u1787\u1793\u1797\u17B6\u1796\u1793\u17C1\u17C7\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1791\u17B6\u1780\u17CB\u1791\u1784\u1799\u17BE\u1784\u17D6
line66=\u178F\u17B6\u1798\u179A\u1799\u17C8\u17A2\u17CA\u17B8\u1798\u17C2\u179B: kunloeskhmer@gmail.com
line67=
line68=
line69=
line70=
line60=



\u2003
line50=
line50=
\u2003





